Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_hun-HUN_MRT.tmx
Source language: en_us
Languages: hu_hu

source: Arts, entertainment and recreation
hu_hu: MŰVÉSZET, SZÓRAKOZTATÁS, SZABADIDŐ

source: Italian
hu_hu: Olasz

source: Do you also use one or more mobile phones? {#D2_ins}
hu_hu: Szokott Ön mobiltelefon(oka)t is használni? {#D2_ins}

source: Seeking a job
hu_hu: Munkát keres

source: Student (full-time)
hu_hu: Diák (nappali tagozatos)

source: Manufacturing
hu_hu: FELDOLGOZÓIPAR

source: 500 or more employees
hu_hu: 500 vagy annál több munkavállaló

source: Austria
hu_hu: Ausztria

source: Employee
hu_hu: Alkalmazott

source: Owner of shop, craftsman
hu_hu: Bolt vagy üzlet tulajdonos, kisiparos

source: Please enter a value between 0 and 99.
hu_hu: Kérjük, 0 és 99 közötti értéket adjon meg.

source: Yes, I am the parent/legal guardian
hu_hu: Igen, én vagyok a szülő/törvényes gyám

source: Yes, available
hu_hu: Igen, elérhető

source: Local political matters
hu_hu: Helyi politikai ügyekről

source: Never
hu_hu: Soha

source: Latvia
hu_hu: Lettország

source: Greek
hu_hu: Görög

source: Very positive
hu_hu: Nagyon pozitív

source: Don't know (DO NOT READ OUT)
hu_hu: Nem tudja (NE OLVASD FEL)

source: Hungarian
hu_hu: Magyar

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
hu_hu: {#CurrentYear_insert_6}. január 1. és {#CurrentYear_insert_1}. január 1. között

source: Select all that apply.
hu_hu: Minden megfelelő választ jelöljön meg.

source: Denmark
hu_hu: Dánia

source: Other employee (salesman, nurse, …)
hu_hu: Más alkalmazott (eladó, ápoló, ...)

source: Products to companies or other organisations
hu_hu: Termékeket cégeknek vagy más szervezeteknek

source: (SINGLE ANSWER, DO NOT READ OUT)
hu_hu: (EGY VÁLASZ, NE OLVASD FEL)

source: Estonian
hu_hu: Észt

source: Real estate activities
hu_hu: INGATLANÜGYLETEK

source: German
hu_hu: Német

source: Thank you for your time.
hu_hu: Köszönjük, hogy időt szánt ránk.

source: Do you use more than one mobile phone? {#D2_ins}
hu_hu: Egynél több mobiltelefont szokott használni? {#D2_ins}

source: <b>Trade, accommodation and food services</b>
hu_hu: <b>Kereskedelmi, szállással és étkezéssel kapcsolatos szolgáltatások</b>

source: Between 1 and 5 years
hu_hu: 1–5 éve

source: Don’t know (DO NOT READ OUT)
hu_hu: Nem tudja (NE OLVASD FEL)

source: Germany
hu_hu: Németország

source: Which of the following describes how you think of yourself? {#D2_ins}
hu_hu: Az alábbiak közül melyik jellemzi a legjobban, ahogy magára gondol? {#D2_ins}

source: 16 years or older (not available, call back later)
hu_hu: 16 éves vagy több (nem elérhető, telefonáljon később)

source: Finland
hu_hu: Finnország

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
hu_hu: Mennyi volt a cége teljes forgalma {#CurrentYear_insert_1}-ban? SZÜKSÉG ESETÉN EGÉSZÍTSE KI: ha nem tudja biztosan, kérjük, becsülje meg. (SZÜKSÉG ESETÉN OLVASD FEL; CSAK EGY VÁLASZ LEHETSÉGES)

source: Products directly to consumers
hu_hu: Termékeket közvetlenül a fogyasztóknak

source: (READ OUT; ONE ANSWER ONLY)
hu_hu: (OLVASD FEL; CSAK EGY VÁLASZ LEHETSÉGES)

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
hu_hu: (ÍRD LE A VÁLASZADÓ KORÁT ÉVEKBEN, HA 16 ÉVES VAGY IDŐSEBB)

source: Administrative and support service activities
hu_hu: ADMINISZTRATÍV ÉS SZOLGÁLTATÁST TÁMOGATÓ TEVÉKENYSÉG

source: Services to companies or other organisations
hu_hu: Szolgáltatásokat cégeknek vagy más szervezeteknek

source: European Commission
hu_hu: Európai Bizottság

source: General Secretariat of the Council of the European Union
hu_hu: Az Európai Unió Tanácsának Főtitkársága

source: Stayed about the same
hu_hu: Körülbelül ugyanolyan maradt

source: European Securities and Markets Authority
hu_hu: Európai Értékpapír-piaci Hatóság

source: After 1 January {#CurrentYear_insert_1}
hu_hu: {#CurrentYear_insert_1}. január 1. után

source: Neutral
hu_hu: Semleges

source: A rural area or village
hu_hu: Vidéken vagy falun él

source: <b>Public services</b>
hu_hu: <b>Közszolgáltatások</b>

source: Portuguese
hu_hu: Portugál

source: In which (region) is your company headquarers located?
hu_hu: Hol (mely régióban) található vállalata székhelye?

source: Greece
hu_hu: Görögország

source: 15 years old, and available/at home
hu_hu: 15 éves és elérhető/otthon van

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
hu_hu: Jó napot! A nevem …, a(z) (ORSZÁGOS INTÉZMÉNY NEVE) cégtől vagyok, és felmérést végzek az Ipsos Public Affairs számára, egyik ügyfelük megbízásából. Olyan 15 éves vagy idősebb embereket keresünk, akik hajlandók megosztani véleményeiket az aktuális társadalmi kérdésekről. Ezt a felmérést egész Európa területén végezzük. A felmérés nem része semmilyen piackutatásnak, minket a közvélemény érdekel. Szeretnénk beszélni gyermekével erről a témáról (SZÜKSÉG ESETÉN TISZTÁZZA: azzal a gyermekével, aki 15 éves, és akinek legutóbb volt a születésnapja). Ön az általunk interjúztatni kívánt 15 éves tinédzser szülője/törvényes gyámja?

source: Put through to the targeted respondent
hu_hu: Átadja a célválaszadónak

source: <b>Agriculture, Forestry and Fishing</b>
hu_hu: <b>Mezőgazdaság, erdészet és halászat</b>

source: (DO NOT READ OUT; ONE ANSWER ONLY)
hu_hu: (NE OLVASD FEL A - EGY VÁLASZ LEHETSÉGES)

source: Female
hu_hu: Nő

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
hu_hu: Mit mondana, az elmúlt évben az EU-ról alkotott képe javult, rosszabb lett vagy körülbelül ugyanolyan maradt? {#SD15_ins}

source: More than 25,000 to 50,000 euro
hu_hu: 7,5-15 millió Ft között

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
hu_hu: Köszönjük, hogy időt szánt ránk. Emlékeztetjük, hogy ha szeretné elolvasni adatvédelmi nyilatkozatunkat, itt megteheti: {#intro_link}. Ebben tájékoztatást kap a személyes adatai feldolgozásának céljairól, valamint a hatályos adatvédelmi törvények szerinti jogairól.

source: More than 500,000 to 2 million euro
hu_hu: 150 - 600 millió forint között

source: In another way
hu_hu: Egyéb módon

source: European political matters
hu_hu: Európát érintő politikai kérdésekről

source: Never been in full-time education
hu_hu: Nem vett részt nappali képzésen

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
hu_hu: Van vezetékes telefonja is az otthonában? A kizárólag üzleti célokra, az internetre vagy faxgépre való csalatkozáshoz használt mobiltelefonokat ne vegye figyelembe. {#D2_ins}

source: Professional (employed doctor, lawyer, accountant, architect, …)
hu_hu: Értelmiségi (alkalmazott orvos, jogász, könyvelő, építész)

source: Information and Communication
hu_hu: INFORMÁCIÓ, KOMMUNIKÁCIÓ

source: Portugal
hu_hu: Portugália

source: Romanian
hu_hu: Román

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
hu_hu: Milyen ország(ok) állampolgára Ön? {#D3a_ins}

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
hu_hu: Az elmúlt két évben nőtt, csökkent vagy nem változott a vállalat alkalmazottjainak száma? (NE OLVASD FEL; CSAK EGY VÁLASZ LEHETSÉGES)

source: Office clerk
hu_hu: Irodai alkalmazott

source: European Insurance and Occupational Pensions Agency
hu_hu: Európai Biztosítás- és Foglalkoztatóinyugdíj-hatóság

source: Large town/city
hu_hu: Nagyvárosban él

source: Between 6 and 10 years
hu_hu: 6–10 éve

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
hu_hu: Az Ön cégének...? (OLVASD FEL; CSAK EGY VÁLASZ LEHETSÉGES)

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
hu_hu: Mennyi ideje működik az Ön cége? (NE OLVASD FEL; CSAK EGY VÁLASZ LEHETSÉGES)

source: Targeted respondent not available, call back later
hu_hu: A célválaszadó nem elérhető, később visszahívja

source: <b>Non-public services</b>
hu_hu: <b>Nem közszolgálati tevékenység</b>

source: Answer '{ANSWER}' is not valid.
hu_hu: {QUESTION}' ({QUESTION_NUMBER}): '{ANSWER}' nem érvényes.

source: Lithuanian
hu_hu: Litván

source: ENU English (United States)
hu_hu: HUN Hungarian (Hungary)

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
hu_hu: Mi a vállalat fő tevékenysége? (ELŐSZÖR A FŐ KATEGÓRIÁKAT OLVASD FEL, MAJD AZ ALKATEGÓRIÁKAT, CSAK EGY VÁLASZ LEHETSÉGES)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
hu_hu: Üdvözlöm! … vagyok, az Ipsos Zrt. megbízásából telefonálok. Beszélhetnék egy olyan személlyel, aki döntéshozói felelősségi körrel rendelkezik (pl. ügyvezető igazgató, vezérigazgató, főigazgató, pénzügyi igazgató), vagy a kereskedelmi tevékenységek vezetőjével (pl. kereskedelmi igazgató, értékesítési vezető, marketing igazgató), esetleg a vállalat jogi tisztviselőjével? (HA A TELEFONKÖZPONTOS TOVÁBBI INFORMÁCIÓKAT KÉR) Az Ipsos Véleménykutatási részlegének egyik ügyfele megbízásából végzek felmérést. Vállalatok döntéshozóival vesszük fel a kapcsolatot Európa-szerte, hogy aktuális üzleti témákról kérjük ki véleményüket. A visszajelzéseiket az európai szakpolitikai döntéshozatal támogatására fogják felhasználni. Nagyra értékelném, ha beszélhetnék vele, hogy véleményét belefoglalhassuk a felmérés eredményébe. <b>KÉRDÉS ESETÉN A KÉRDEZŐ EGÉSZÍTSE KI:</b> ÜGYFÉL? Az Ipsos egy európai közintézmény megbízásából végzi a felmérést. A intézmény nevét csak az interjú során fedhetem fel. <b>KIHEZ FORDULHAT A FELMÉRÉSSEL KAPCSOLATBAN?</b> Amennyiben szeretne hozzáfűzni valamit, kérdése vagy panasza van, kérjük, küldjön e-mailt a következő címre: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (EGY VÁLASZ LEHETSÉGES, NE OLVASD FEL)

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
hu_hu: Kérjük, {#D1_age_ins} és 105 közötti értéket adjon meg. Amennyiben a válaszadó {#D1_age_ins} év alatti, jelölje meg a(z) „<{#D1_age_ins} éves” választ.

source: Romania
hu_hu: Románia

source: Committee of the Regions
hu_hu: Régiók Európai Bizottsága

source: How many people aged 15 years or more live in your household, yourself included?
hu_hu: Hány 15 évnél idősebb személy él Önnel egy háztartásban, Önmagát is beleértve?

source: Other service activities
hu_hu: EGYÉB SZOLGÁLTATÁS

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
hu_hu: <p>Ennyi kérdésünk volt mára Önhöz. Úgy tűnik, hogy elegendő számú, az Önéhez hasonló profillal rendelkező válaszadó töltötte ki a kérdőívet, vagy az Ön profilja nem felel meg pontosan a felmérésünk követelményeinek. Sajnáljuk, ha kellemetlenséget okoztunk Önnek!</p>

source: Transportation and Storage
hu_hu: SZÁLLÍTÁS, RAKTÁROZÁS

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
hu_hu: Üdvözlöm! A nevem ...XY...az Ipsos Zrt. megbízásából telefonálok, és felmérést végzek az Ipsos Véleménykutatási részlege számára, egyik ügyfelük megbízásásból. Olyan 15 éves vagy idősebb embereket keresünk, akik hajlandók megosztani véleményeiket az aktuális társadalmi kérdésekről. Beszélhetnék azzal a legalább 15 éves személlyel, akinek legutoljára volt a születésnapja a háztartásában? SZÜKSÉG ESETÉN A KÉRDEZŐ EGÉSZÍTSE KI: azért van erre szükség, hogy mindenki számára egyenlő esélyt biztosíthassunk a részvételre, hogy a felmérés az ország lakosságának véleményét tükrözze. Hány éves ő? Átadná a telefont a háztartása ezen tagjának? {#Birthday_ins} A háztartásban a következő személynek volt legutóbb születésnapja:

source: Danish
hu_hu: Dán

source: You have used the browser buttons, please use the Next/Previous buttons below.
hu_hu: A böngésző Előre / Vissza gombját használta, kérjük, a lentebb található Következő/Előző gombokat alkalmazza.

source: Answer {ANSWER} is not numeric.
hu_hu: {ANSWER}' nem szám.

source: Unskilled manual worker
hu_hu: Egyéb fizikai dolgozó

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
hu_hu: Az Ön cége értékesít … (OLVASSA FEL - TÖBB VÁLASZ LEHETSÉGES)

source: Estonia
hu_hu: Észtország

source: Would you say you are…? {#D2_ins}
hu_hu: Mit mondana, Ön... ? {#D2_ins}

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
hu_hu: Amikor Ön találkozik barátaival vagy rokonaival, közeli hozzátartozóival, Ön azt mondaná, hogy gyakran, alkalmanként vagy soha nem beszélnek…? {#SD14a_ins}

source: Mining and Quarrying
hu_hu: BÁNYÁSZAT, KŐFEJTÉS

source: years
hu_hu: éves

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
hu_hu: Cége termékei vagy szolgáltatásai értékének körülbelül hány százalékát értékesítették más EU tagállamokban {#CurrentYear_insert_1}-ban? SZÜKSÉG ESETÉN EGÉSZÍTSE KI: ha nem tudja biztosan, kérjük, becsülje meg. (SZÜKSÉG ESETÉN OLVASD FEL; CSAK EGY VÁLASZ LEHETSÉGES)

source: Other
hu_hu: Egyéb

source: Do we have your permission to conduct this interview with your child?
hu_hu: Megkaphatjuk az engedélyét ahhoz, hogy elvégezzük ezt a felmérést a gyermekével?

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
hu_hu: A felmérés néhány olyan kérdést tartalmaz, amelyek érzékenynek tekinthetők, ugyanis politikai nézetekre vonatkoznak. Ön bármikor megtagadhatja az ilyen kérdések megválaszolását, illetve bármikor visszavonhatja a részvételhez adott hozzájárulását.

source: Other (DO NOT READ OUT)
hu_hu: Más (NE OLVASD FEL)

source: 50 to 249 employees
hu_hu: 50-249 munkavállaló

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
hu_hu: Inkább kétkedő vagyok az Európai Uniót illetően, de véleményem megváltozhat, ha radikális reformokat hoznak

source: Which nationality or nationalities do you hold? {#D3b_ins}
hu_hu: Milyen állampolgársággal/állampolgárságokkal rendelkezik Ön? {#D3b_ins}

source: Male
hu_hu: Férfi

source: (READ OUT – ONE ANSWER PER LINE)
hu_hu: (OLVASD FEL - EGY VÁLASZ SORONKÉNT)

source: Are you happy to proceed with the interview?
hu_hu: Készen áll rá, hogy elkezdjük az interjút?

source: Croatia
hu_hu: Horvátország

source: Please enter a value between 1 and 30.
hu_hu: Kérjük, 1 és 30 közötti értéket adjon meg.

source: Accommodation and food service activities
hu_hu: SZÁLLÁSHELY-SZOLGÁLTATÁS, VENDÉGLÁTÁS

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
hu_hu: (NE OLVASD FEL –TÖBB VÁLASZ LEHETSÉGES)

source: French
hu_hu: Francia

source: Irish
hu_hu: Ír

source: Services directly to consumers
hu_hu: Szolgáltatásokat közvetlenül a fogyasztóknak

source: Small or medium-sized town
hu_hu: Kis- vagy közepes méretű városban él

source: {#Nationality} nationality
hu_hu: {#Nationality} állampolgár

source: Manual worker
hu_hu: Fizikai dolgozó

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
hu_hu: 50%-át vagy annál nagyobb részt birtokolják vagy irányítják Magyarországon kívüli más országokból származó személyek

source: Next
hu_hu: Következő

source: Luxembourg
hu_hu: Luxemburg

source: Less than 25,000 euro
hu_hu: Kevesebb mint 7,5 millió Ft

source: European Central Bank
hu_hu: Európai Központi Bank

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
hu_hu: Van arról tudomása, hogy vállalata {#CurrentYear_insert_1}-ban/-ben: (OLVASD FEL; SORONKÉNT EGY VÁLASZ LEHETSÉGES)

source: How many children under the age of 15 are living in your household?
hu_hu: Hány 15 éven aluli gyermek él Önnel egy háztartásban?

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
hu_hu: A felmérés néhány olyan kérdést tartalmaz, amelyek érzékenynek tekinthetők, ugyanis politikai nézetekre vonatkoznak. Gyermeke bármikor megtagadhatja az ilyen kérdések megválaszolását, Ön pedig bármikor visszavonhatja gyermeke részvételéhez adott hozzájárulását.

source: Czechia
hu_hu: Csehország

source: Dutch
hu_hu: Holland

source: Refusal (SPONTANEOUS)
hu_hu: Visszautasítja (SPONTÁN)

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
hu_hu: Az Európai Unióra vonatkozó alábbi kijelentések közül melyik áll legközelebb az Ön véleményéhez? {#D2_ins}

source: Yes (will pass phone to start the interview)
hu_hu: Igen (átadom a telefont az interjú elvégzéséhez)

source: No
hu_hu: Nem

source: Finnish
hu_hu: Finn

source: Lithuania
hu_hu: Litvánia

source: Looking after the home
hu_hu: Háztartásbeli

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
hu_hu: {#D1X_insert} (NE OLVASD FEL A - EGY VÁLASZ LEHETSÉGES)

source: British
hu_hu: Brit

source: Agriculture, Forestry and Fishing
hu_hu: MEZŐGAZDASÁG, ERDŐGAZDÁLKODÁS, HALÁSZAT

source: Construction
hu_hu: ÉPÍTŐIPAR

source: Improved
hu_hu: Javult

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
hu_hu: 10-50%-át birtokolják Magyarországon kívüli más országokból származó személyek

source: Public administration and defence; compulsory social security
hu_hu: KÖZIGAZGATÁS, VÉDELEM; KÖTELEZŐ TÁRSADALOMBIZTOSÍTÁS

source: I’m opposed to the idea of the European Union in general
hu_hu: Általánosságban ellenzem az Európai Unió eszméjét

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
hu_hu: {ANSWER}' ({CATEGORY}) nem lett kiválasztva, mégis tartalmaz választ.

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
hu_hu: És általánosságban véve nagyon pozitív, inkább pozitív, semleges, inkább negatív, vagy nagyon negatív kép él Önben az EU -ról? {#SD15_ins}

source: Sweden
hu_hu: Svédország

source: Professional (lawyer, medical practitioner, accountant, architect,…)
hu_hu: Értelmiségi (jogász, orvos, könyvelő, építész,...)

source: France
hu_hu: Franciaország

source: No, I am not the parent/legal guardian
hu_hu: Nem, nem vagyok szülő/törvényes gyám

source: Other {#D5a_ins}
hu_hu: Más {#D5a_ins}
